Repository: christmeunier/localization-support
Catalog: Localization/NovDictionary_zh-CN.tmx
Source language: en_us
Languages: zh_cn

source: No Compression
zh_cn: 无压缩

source: Best Speed
zh_cn: 最快速度

source: Medium Compression
zh_cn: 中等压缩

source: Best Compression
zh_cn: 最大压缩

source: Data Table
zh_cn: 数据表格

source: Title
zh_cn: 标题

source: Subject
zh_cn: 主题

source: Author
zh_cn: 作者

source: Manager
zh_cn: 经理

source: Company
zh_cn: 公司

source: Operator
zh_cn: 运算符

source: Category
zh_cn: 类别

source: Keywords
zh_cn: 关键字

source: Comment
zh_cn: 备注

source: File Name
zh_cn: 文件名称

source: File Size
zh_cn: 文件大小

source: Hyperlink
zh_cn: 超链接

source: Editing Start
zh_cn: 编辑开始

source: Version Number
zh_cn: 版本号

source: Creation Time
zh_cn: 创建时间

source: Revision Time
zh_cn: 修改时间

source: Print Time
zh_cn: 打印时间

source: Backup Time
zh_cn: 备份时间

source: Summary
zh_cn: 摘要

source: Step
zh_cn: 梯级

source: Offset
zh_cn: 偏移量

source: True String
zh_cn: True字符串

source: False String
zh_cn: False字符串

source: Culture Name
zh_cn: 语种

source: Format Specifier
zh_cn: 格式说明符

source: Numeric Value Formatter
zh_cn: 数值格式器

source: Date Time Value Formatter
zh_cn: 日期时间值格式器

source: Boolean Value Formatter
zh_cn: 布尔值格式器

source: Numeric
zh_cn: 数字

source: Date Time
zh_cn: 日期时间

source: Boolean
zh_cn: 布尔

source: Margins Type
zh_cn: 边距类型

source: Expression Editor
zh_cn: 公式编辑器

source: None
zh_cn: 无

source: Symbol
zh_cn: 符号

source: Add
zh_cn: 添加

source: Remove
zh_cn: 移除

source: Move Up
zh_cn: 上移

source: Move Down
zh_cn: 下移

source: Edited Border Thickness
zh_cn: 已编辑边框粗细

source: Control Placement
zh_cn: 控制放置

source: Has More Options Button
zh_cn: 具有其它选项按钮

source: Style
zh_cn: 样式

source: Color
zh_cn: 颜色

source: Rounding
zh_cn: 圆弧

source: More Options
zh_cn: 其他选项

source: Mode
zh_cn: 模式

source: Format
zh_cn: 格式

source: Units
zh_cn: 单位

source: Name
zh_cn: 名称

source: Base Uri
zh_cn: 基本Uri

source: Location
zh_cn: 位置

source: Text
zh_cn: 文本

source: Value
zh_cn: 值

source: Type
zh_cn: 类型

source: Not Defined
zh_cn: 未定义

source: day
zh_cn: 日

source: days
zh_cn: 天

source: hour
zh_cn: 小时

source: hours
zh_cn: 小时

source: minute
zh_cn: 分钟

source: minutes
zh_cn: 分钟

source: second
zh_cn: 秒

source: seconds
zh_cn: 描述

source: Zero
zh_cn: 零

source: and
zh_cn: 与

source: Export to Raster Image
zh_cn: 输出为栅格图

source: Export to Vector Image
zh_cn: 输出为矢量图

source: Export to Image
zh_cn: 输出为图像

source: Export Bounds
zh_cn: 导出边界

source: Resolution (in dots per inch)
zh_cn: 分辨率（按每英寸点数计）

source: Save Image
zh_cn: 保存图像

source: Copy To Clipboard
zh_cn: 复制到剪贴板

source: All Raster Image Files
zh_cn: 所有栅格图像文件

source: PNG Files
zh_cn: PNG文件

source: JPEG Files
zh_cn: JPEG文件

source: Bitmap Files
zh_cn: 位图文件

source: All Files
zh_cn: 所有文件

source: Normal
zh_cn: 正文

source: Fit
zh_cn: 适应

source: Fit To Width
zh_cn: 适应宽度

source: Fit To Height
zh_cn: 适应高度

source: Paging Mode
zh_cn: 分页模式

source: Zoom Percent
zh_cn: 缩放比例

source: Page Columns
zh_cn: 页面列

source: Page Rows
zh_cn: 页面行

source: Page Size
zh_cn: 纸张大小

source: Page Margins
zh_cn: 页边距

source: Page Size and Margins
zh_cn: 纸张大小和边距

source: Print Layout
zh_cn: 打印布局

source: Export to PDF
zh_cn: 输出为PDF

source: PDF Document
zh_cn: PDF文档

source: Print
zh_cn: 打印

source: Zoom Factor
zh_cn: 缩放系数

source: Zoom Mode
zh_cn: 缩放模式

source: Width
zh_cn: 宽度

source: Height
zh_cn: 高度

source: Full Bounds
zh_cn: 满边界

source: Load Selection Bounds
zh_cn: 加载选择区边界

source: Custom Bounds
zh_cn: 自定义边界

source: Font Name
zh_cn: 字体名称

source: Select Time Span
zh_cn: 选择时间跨度

source: Days
zh_cn: 天

source: Hours
zh_cn: 小时

source: Minutes
zh_cn: 分钟

source: Seconds
zh_cn: 秒

source: Generate Id
zh_cn: 生成Id

source: Create
zh_cn: 创建

source: Edit
zh_cn: 编辑

source: Decimal Places
zh_cn: 小数位数

source: All
zh_cn: 所有

source: Left
zh_cn: 左

source: Top
zh_cn: 上

source: Right
zh_cn: 右

source: Bottom
zh_cn: 下

source: Show Units
zh_cn: 显示单位

source: Selected Unit
zh_cn: 所选单位

source: Preview Background Fill
zh_cn: 预览背景填充

source: Preview Selected Fill
zh_cn: 预览所选填充

source: Preview Edge Stroke
zh_cn: 预览边缘描边

source: Formats List Box Max Height
zh_cn: 格式列表框最大高度

source: Predefined Formats
zh_cn: 预定义格式

source: Show Only Bit Values
zh_cn: 只显示位值

source: Enum Type
zh_cn: 枚举类型

source: Data Source
zh_cn: 数据源

source: Layout Direction
zh_cn: 布局方向

source: Max Ordinal
zh_cn: 最大序号

source: Row Fill Mode
zh_cn: 行填充模式

source: Row Fit Mode
zh_cn: 行适应模式

source: Col Fill Mode
zh_cn: 列填充模式

source: Col Fit Mode
zh_cn: 列适应模式

source: Unspecified Value
zh_cn: 未指定值

source: Minimum
zh_cn: 最小化

source: Maximum
zh_cn: 最大化

source: Select Predefined Advanced Gradient
zh_cn: 选择预定义高级渐变

source: Selected Gradient Stop
zh_cn: 所选渐变色过渡点

source: Click the buttons below to select an image source.
zh_cn: 点击下方按钮选择图像源.

source: Browse for image
zh_cn: 浏览图片

source: Browse the machine or the local network for image files.
zh_cn: 浏览本机或本地网络上的图像文件.

source: Enter image URI
zh_cn: 输入图像URI

source: Enter an URI string (http or file).
zh_cn: 输入URI字符串(http或文件).

source: Enable Frame Animation
zh_cn: 启用帧动画

source: Link
zh_cn: 链接

source: Image Source
zh_cn: 图像源

source: Orientation
zh_cn: 方向

source: Horizontal Position
zh_cn: 水平位置

source: Vertical Position
zh_cn: 垂直位置

source: Command UI
zh_cn: 命令界面

source: UI Theme
zh_cn: UI主题

source: UI Culture Name
zh_cn: UI主题名称

source: Language
zh_cn: 语言

source: Application
zh_cn: 应用

source: Documents
zh_cn: 文档

source: Some settings will be applied after restarting the application.
zh_cn: 一些设置将会在重启程序后被应用.

source: Message
zh_cn: 消息

source: Recent Documents
zh_cn: 最近文档

source: File '{0}' does not exist.
zh_cn: 文件'{0}'不存在.

source: File Not Found
zh_cn: 文件未找到

source: Failed to open '{0}'.
zh_cn: 不能打开'{0}'.

source: Error message
zh_cn: 出错警告

source: Failed to Open File
zh_cn: 不能打开文件

source: About
zh_cn: 关于

source: Close
zh_cn: 关闭

source: Version
zh_cn: 版本

source: Build Date
zh_cn: 构建日期

source: Machine Id
zh_cn: 机器码

source: LICENSE
zh_cn: 许可

source: License Keys
zh_cn: 许可密钥

source: License Key Description
zh_cn: 许可密钥描述

source: Add Key
zh_cn: 添加密钥

source: Delete Key
zh_cn: 删除密钥

source: Copy Key
zh_cn: 复制密钥

source: Copy Machine Id
zh_cn: 复制机器码

source: Clear All
zh_cn: 全部清除

source: License Key
zh_cn: 许可密钥

source: Add License Key
zh_cn: 添加许可密钥

source: The license key '{0}' is invalid.
zh_cn: 许可密钥'{0}'无效.

source: License Key is Invalid
zh_cn: 许可密钥无效

source: Are you sure you want to delete all license keys?
zh_cn: 您确定要删除所有许可密钥吗?

source: Confirm delete
zh_cn: 确认删除

source: Window State
zh_cn: 窗口状态

source: Command UI Type
zh_cn: 命令界面类型

source: Pinned Document Count
zh_cn: 置顶文档数

source: Toolbar Index
zh_cn: 工具栏索引

source: Is Closed
zh_cn: 已关闭

source: Lane Offset
zh_cn: 通道偏移

source: string
zh_cn: 字符串

source: Edited Dictionary
zh_cn: 已编辑字典

source: Open
zh_cn: 打开

source: Import
zh_cn: 导入

source: Save
zh_cn: 保存

source: Save As
zh_cn: 另存为

source: Not Translated
zh_cn: 未翻译

source: Find
zh_cn: 查找

source: Clear the Find text box.
zh_cn: 清除[查找]文本框.

source: Culture
zh_cn: 语言

source: Records
zh_cn: 记录

source: Import Error
zh_cn: 导入错误

source: Load Dictionary
zh_cn: 加载字典

source: Import Dictionary Data
zh_cn: 导入字典数据

source: Save Dictionary
zh_cn: 保存字典

source: Key
zh_cn: 键值

source: Translation
zh_cn: 翻译

source: Nevron Localization Dictionary
zh_cn: Nevron本地化字典

source: Visual C# Project File
zh_cn: Visual C#项目文件

source: Visual C# Source File
zh_cn: Visual C#源文件

source: License Dialog Result
zh_cn: 许可对话框结果

source: Visible
zh_cn: 可见

source: Edge Percent
zh_cn: 边缘百分比

source: Padding
zh_cn: 填充

source: Fill
zh_cn: 填充

source: Border
zh_cn: 边框

source: Font
zh_cn: 字体

source: Stroke
zh_cn: 描边

source: Background
zh_cn: 背景

source: Horz Align
zh_cn: 水平对齐

source: Vert Align
zh_cn: 垂直对齐

source: Wrap Mode
zh_cn: 换行模式

source: Max Text Width
zh_cn: 最大文本宽度

source: Command Target
zh_cn: 命令目标

source: Show
zh_cn: 显示

source: Image
zh_cn: 图像

source: Image and Text
zh_cn: 图片和文本

source: Content type:
zh_cn: 内容类型:

source: Browse
zh_cn: 浏览

source: Horizontal placement:
zh_cn: 水平放置:

source: Vertical placement:
zh_cn: 垂直放置:

source: Overlay
zh_cn: 叠加

source: Image above Text
zh_cn: 图片置于文本上方

source: Text above Image
zh_cn: 文本置于图片上方

source: Image before Text
zh_cn: 图片置于文本前

source: Text before Image
zh_cn: 文本置于图片前

source: Image and text relation:
zh_cn: 图片和文本关系:

source: Failed to Load Image
zh_cn: 不能加载图片

source: Stretch At Right Angles
zh_cn: 在直角处拉伸

source: Scale X
zh_cn: 缩放X轴

source: Scale Y
zh_cn: 缩放Y轴

source: Angle
zh_cn: 角度

source: Buttons
zh_cn: 按钮

source: Task Result
zh_cn: 任务结果

source: Custom Button Index
zh_cn: 自定义按钮索引

source: Max Days
zh_cn: 最大天数

source: Custom
zh_cn: 自定义

source: Symbol Content Relation
zh_cn: 符号内容关系

source: Spacing
zh_cn: 间距

source: Image Mapping
zh_cn: 图像映射

source: Meta Image
zh_cn: 元图像

source: Begin Value
zh_cn: 开始值

source: End Value
zh_cn: 结束值

source: Tell me what you want to do
zh_cn: 提示程序您想要进行的操作

source: Selected Index
zh_cn: 所选索引

source: Show Symbol
zh_cn: 显示符号

source: Checked
zh_cn: 勾选

source: Background Color
zh_cn: 背景色

source: Points
zh_cn: 点

source: Position X
zh_cn: 位置（X）

source: Position Y
zh_cn: 位置（Y）

source: Intensity
zh_cn: 强度

source: Shape
zh_cn: 形状

source: Mapping Mode
zh_cn: 映射模式

source: Gradient Stops
zh_cn: 渐变色过渡点

source: Position
zh_cn: 位置

source: Center X
zh_cn: 中心（X）

source: Center Y
zh_cn: 中心（Y）

source: Focus Factor X
zh_cn: 焦点系数（X）

source: Focus Factor Y
zh_cn: 焦点系数（Y）

source: Center And Focus
zh_cn: 中心和焦点

source: Center
zh_cn: 中心

source: Focus Factor
zh_cn: 焦点系数

source: Color Fill
zh_cn: 颜色填充

source: Stock Gradient Fill
zh_cn: 固实渐变填充

source: Linear Gradient Fill
zh_cn: 线性渐变填充

source: Radial Gradient Fill
zh_cn: 径向渐变填充

source: Advanced Gradient Fill
zh_cn: 高级渐变填充

source: Hatch Fill
zh_cn: 阴影线填充

source: Image Fill
zh_cn: 图像填充

source: Foreground Color
zh_cn: 前景色

source: Colors
zh_cn: 颜色

source: Texture Mapping
zh_cn: 纹理映射

source: Begin Color
zh_cn: 起始颜色

source: End Color
zh_cn: 结束颜色

source: Variant
zh_cn: 变形

source: Style and Variant
zh_cn: 样式和变形

source: Horizontal Alignment
zh_cn: 水平对齐

source: Tile Mode
zh_cn: 平铺模式

source: Vertical Alignment
zh_cn: 垂直对齐

source: Align Texture Mapping
zh_cn: 对齐纹理映射

source: Fixed Texture Mapping
zh_cn: 固定纹理映射

source: Fit And Align Texture Mapping
zh_cn: 适应并对齐纹理映射

source: Stretch Texture Mapping
zh_cn: 拉伸纹理映射

source: Stretch X Align Y Texture Mapping
zh_cn: 拉伸X向，对齐Y向纹理映射

source: Stretch Y Align X Texture Mapping
zh_cn: 拉伸Y向，对齐X向纹理映射

source: Tile Texture Mapping
zh_cn: 平铺纹理映射

source: Flip X
zh_cn: 翻转X轴

source: Flip Y
zh_cn: 翻转Y轴

source: Size
zh_cn: 大小

source: Rasterization Mode
zh_cn: 光栅化模式

source: Offset X
zh_cn: 偏移量（X）

source: Offset Y
zh_cn: 偏移量（Y）

source: Scale Pin Point
zh_cn: 缩放固定点

source: Scale
zh_cn: 缩放

source: Fade Length
zh_cn: 淡入淡出长度

source: Use Fill And Stroke Alpha
zh_cn: 使用填充和描边Alpha值

source: Apply To Filling
zh_cn: 应用于填充

source: Apply To Outline
zh_cn: 应用于大纲

source: Dash Style
zh_cn: 短划线样式

source: Start Cap
zh_cn: 起始端点

source: End Cap
zh_cn: 结束端点

source: Dash Cap
zh_cn: 短划线端点

source: Line Join
zh_cn: 线条联接

source: Miter Limit
zh_cn: 斜接限制

source: Dash Pattern
zh_cn: 短划线图样

source: Caps
zh_cn: 端点

source: Line Joins
zh_cn: 线条联接

source: Thickness
zh_cn: 粗细

source: Base Unit
zh_cn: 基本单位

source: Scroll By Default
zh_cn: 默认滚动

source: Zoom To Mouse Cursor
zh_cn: 鼠标光标

source: Allow Anchor Scrolling
zh_cn: 可进行锚点滚动

source: Allow Wheel Scrolling
zh_cn: 可进行滚轮滚动

source: Allow Wheel Zooming
zh_cn: 可进行滚轮缩放

source: Deactive Delay
zh_cn: 去激活延迟

source: Activate Delay
zh_cn: 激活延迟

source: Time
zh_cn: 时间

source: Unit Scroll Distance
zh_cn: 单位滚动距离

source: No Scroll Distance
zh_cn: 无滚动距离

source: Toggle Scroll Zoom Modifier Key
zh_cn: 切换滚动缩放修改键

source: Flip Scroll Direction Modifier Key
zh_cn: 翻转滚动方向修改键

source: Default Scroll Vertical
zh_cn: 默认垂直滚动

source: Toggle Checked On Click
zh_cn: 点击时切换勾选状态

source: Main Menu
zh_cn: 主菜单

source: Document
zh_cn: 文档

source: Read Only
zh_cn: 只读

source: Save Changes
zh_cn: 保存更改

source: Do you want to save the changes?
zh_cn: 您要保存更改吗?

source: Don't Save
zh_cn: 不保存

source: Visible Headers Count
zh_cn: 可见标题数

source: Headers Padding
zh_cn: 标题填充

source: Headers Spacing
zh_cn: 标题间距

source: Icons Padding
zh_cn: 图标填充

source: Icons Spacing
zh_cn: 图标间距

source: Show More Buttons
zh_cn: 显示更多按钮

source: Show Fewer Buttons
zh_cn: 显示较少按钮

source: Navigation Pane Options
zh_cn: 导航窗格选项

source: Add or Remove Buttons
zh_cn: 添加或移除按钮

source: Icon
zh_cn: 图标

source: Initial State
zh_cn: 初始状态

source: Current State
zh_cn: 当前状态

source: Small Widgets Per Column
zh_cn: 每列的窗体小部件

source: Collapse To Medium
zh_cn: 折叠为中型

source: Collapse To Small
zh_cn: 折叠为小型

source: Max Lanes
zh_cn: 最大通道

source: Expanded
zh_cn: 展开

source: Large Image
zh_cn: 大图片

source: Small Image
zh_cn: 小图片

source: Image Text Spacing
zh_cn: 图片文本间隔

source: Minimum Column Count
zh_cn: 最小列数

source: Maximum Column Count
zh_cn: 最大列数

source: Column Count Step
zh_cn: 列数梯级

source: Minimum Popup Column Count
zh_cn: 最小弹窗列数

source: Is Last Widget On Lane
zh_cn: 为通道中最新窗体小部件

source: Select Predefined
zh_cn: 选择预定义

source: Border and Thickness Editor
zh_cn: 边框和粗细编辑器

source: Margins
zh_cn: 边距

source: Delay
zh_cn: 延迟

source: Interval
zh_cn: 间隔

source: Fill Rule
zh_cn: 填充规则

source: Polyline
zh_cn: 折线

source: Start Point
zh_cn: 起始点

source: End Point
zh_cn: 结束点

source: Rectangle
zh_cn: 矩形

source: Outer Color 1
zh_cn: 外部颜色 1

source: Middle Color 1
zh_cn: 中部颜色 1

source: Inner Color 1
zh_cn: 内部颜色 1

source: Outer Color 2
zh_cn: 外部颜色 2

source: Middle Color 2
zh_cn: 中部颜色 2

source: Inner Color 2
zh_cn: 内部颜色 2

source: Six Colors Border Corner
zh_cn: 六色边框拐角

source: Outer Color
zh_cn: 外部颜色

source: Middle Color
zh_cn: 中间色

source: Inner Color
zh_cn: 内部颜色

source: Three Colors Border Side
zh_cn: 三色边框侧边

source: OK
zh_cn: 确定

source: Cancel
zh_cn: 取消

source: Abort
zh_cn: 中止

source: Retry
zh_cn: 重试

source: Ignore
zh_cn: 忽略

source: Yes
zh_cn: 是

source: No
zh_cn: 否

source: Size Max Width
zh_cn: 尺寸最大宽度

source: Size Min Width
zh_cn: 尺寸最小宽度

source: Size Max Height
zh_cn: 尺寸最大高度

source: Size Min Height
zh_cn: 尺寸最小高度

source: Size Step
zh_cn: 尺寸梯级

source: Clip Rect
zh_cn: 裁剪矩形

source: All Images
zh_cn: 所有图像

source: Windows Metafile
zh_cn: Windows图元文件

source: Enhanced Windows Metafile
zh_cn: 增强型Windows图元文件

source: Color Scheme
zh_cn: 配色方案

source: Window X
zh_cn: 窗格（X）

source: Window Y
zh_cn: 窗格（Y）

source: Window Width
zh_cn: 窗格宽度

source: Window Height
zh_cn: 窗格高度

source: Window Background Fill
zh_cn: 窗格背景填充

source: Preview Border
zh_cn: 预览边框

source: Preview Border Thickness
zh_cn: 预览边框粗细

source: Blink Interval
zh_cn: 闪烁间隔

source: Gripper Extent Percent
zh_cn: 固定器长度百分比

source: Gripper Max Size
zh_cn: 固定器最大尺寸

source: Update While Dragging
zh_cn: 拖动时更新

source: Gripper Extent Limit
zh_cn: 固定器长度限制

source: Base Color
zh_cn: 底色

source: Selected Value
zh_cn: 所选值

source: Value Selector Extend Percent
zh_cn: 值选择器外延百分比

source: Hue Position
zh_cn: 色相位置

source: Selected Color
zh_cn: 所选颜色

source: SB Selector Radius Percent
zh_cn: SB选择器半径百分比

source: Search String
zh_cn: 搜索字符串

source: Case Sensitive
zh_cn: 区分大小写

source: String Match Mode
zh_cn: 字符串匹配模式

source: Auto Complete Factory
zh_cn: 自动完成工厂

source: Uni Size Mode
zh_cn: 统一大小模式

source: Group
zh_cn: 组合

source: Click Mode
zh_cn: 点击模式

source: Close Button First
zh_cn: 先关闭按钮

source: Close Button Spacing
zh_cn: 关闭按钮间距

source: Inverted
zh_cn: 反向

source: Zoom Out
zh_cn: 缩小

source: Zoom In
zh_cn: 放大

source: Preview Margins Percent
zh_cn: 预览边距百分比

source: Label Style
zh_cn: 标签样式

source: Rim Width Percent
zh_cn: 边缘宽度百分比

source: Screen Resolution
zh_cn: 屏幕分辨率

source: Screen Size
zh_cn: 屏幕大小

source: Work Area
zh_cn: 工作区

source: Command Name
zh_cn: 命令名称

source: Command Parameter
zh_cn: 命令参数

source: Show Tooltip
zh_cn: 显示工具提示

source: Update Interval
zh_cn: 更新间隔

source: Type Name
zh_cn: 类型名称

source: Predefined Cursor
zh_cn: 预定义光标

source: Use Native If Possible
zh_cn: 如有可能使用本机

source: Conditions
zh_cn: 条件

source: Specificity Rank
zh_cn: 特殊性等级

source: Target Schema Name
zh_cn: 目标模式名称

source: User Class
zh_cn: 用户类

source: User Id
zh_cn: 用户Id

source: Property Name
zh_cn: 属性名称

source: Four Colors Border Corner
zh_cn: 四色边框拐角

source: Diagonal Split
zh_cn: 对焦拆分

source: Two Colors Border Corner
zh_cn: 双色边框拐角

source: Outer Stroke
zh_cn: 外侧描边

source: Middle Stroke
zh_cn: 中部描边

source: Inner Stroke
zh_cn: 内侧描边

source: Inner X Radius
zh_cn: 内部X轴半径

source: Inner Y Radius
zh_cn: 内部Y轴半径

source: Outer X Radius
zh_cn: 外部X轴半径

source: Outer Y Radius
zh_cn: 外部Y轴半径

source: Outline
zh_cn: 大纲

source: Border Corner
zh_cn: 边框拐角

source: Border Side
zh_cn: 边框侧边

source: Two Colors Border Side
zh_cn: 双色边框侧边

source: Focus Frame Decorator
zh_cn: 焦点框装饰器

source: Arrow Direction
zh_cn: 箭头方向

source: Selected Date Year
zh_cn: 所选日期年份

source: Is From Prev Month
zh_cn: 来自上个月

source: Is From Next Month
zh_cn: 来自下个月

source: Is Today
zh_cn: 是今天

source: View Range
zh_cn: 可视范围

source: Selected Date
zh_cn: 所选日期

source: Current Date
zh_cn: 当前日期

source: Header Format String
zh_cn: 标题格式字符串

source: Month Format Mode
zh_cn: 月份格式模式

source: Day Of Week Format Mode
zh_cn: 每周天数格式模式

source: Highlight Today
zh_cn: 高亮今天

source: Date
zh_cn: 日期

source: Selected Date Month
zh_cn: 所选日期月份

source: Shadow Style Editor
zh_cn: 阴影样式编辑器

source: Stroke Style Editor
zh_cn: 描边样式编辑器

source: Has Automatic Button
zh_cn: 拥有自动按钮

source: Has None Button
zh_cn: 无按钮

source: More Options Image
zh_cn: 其它选项图像

source: Automatic
zh_cn: 自动

source: Preview
zh_cn: 预览

source: Fill Pattern
zh_cn: 填充图样

source: Fill Style Editor
zh_cn: 填充样式编辑器

source: Has Today Button
zh_cn: 具有[今天]按钮

source: Hour
zh_cn: 小时

source: Minute
zh_cn: 分钟

source: Second
zh_cn: 二

source: Today
zh_cn: 今天

source: Next Position Stamp
zh_cn: 下一位置戳记

source: Toggle Popup On Click
zh_cn: 单击时切换弹窗

source: Enabled
zh_cn: 启用

source: Is Disabled
zh_cn: 已禁用

source: Allow Focus
zh_cn: 可对焦点进行操作

source: Allow Mouse Capture
zh_cn: 可进行鼠标捕获

source: Allow Touch Capture
zh_cn: 可进行触摸捕获

source: Allow Drop
zh_cn: 可进行拖动

source: Tab Stop
zh_cn: 制表位

source: Tab Index
zh_cn: 制表键索引

source: Tooltip
zh_cn: 工具提示

source: Cursor
zh_cn: 光标

source: Interactor
zh_cn: 交互器

source: Commander
zh_cn: 命令行

source: Interaction
zh_cn: 交互

source: Tabs
zh_cn: 制表位

source: Cursor and Tooltip
zh_cn: 光标和工具提示

source: Show Caret
zh_cn: 显示插入符号

source: Allow Context Popup
zh_cn: 可进行内容弹出

source: Hint
zh_cn: 提示

source: Hint Fill
zh_cn: 提示填充

source: Selection Background Fill
zh_cn: 背景选择部分填充

source: Selection Text Fill
zh_cn: 文本选择部分填充

source: Text Align
zh_cn: 文本对齐方式

source: Always Show Selection
zh_cn: 始终显示所选内容

source: Always Show Caret
zh_cn: 始终显示插入符号

source: Select All On Focus
zh_cn: 聚焦时全选

source: Multiline
zh_cn: 多行

source: Word Wrap
zh_cn: 自动换行

source: Accepts Tab
zh_cn: 接受Tab键

source: Accepts Enter
zh_cn: 接受Enter键

source: Password Char
zh_cn: 密码字符

source: Character Casing
zh_cn: 字符大小写

source: Direction
zh_cn: 方向

source: Cut
zh_cn: 剪切

source: Copy
zh_cn: 复制

source: Paste
zh_cn: 粘贴

source: Top Left Symbol
zh_cn: 左上符号

source: Bottom Right Symbol
zh_cn: 右下符号

source: Lane Position
zh_cn: 通道位置

source: Fill Lane
zh_cn: 填充通道

source: Stack Fill Mode
zh_cn: 堆栈填充模式

source: Stack Fit Mode
zh_cn: 堆栈适应模式

source: Wrappable
zh_cn: 可自动换行

source: Has Hidden Items
zh_cn: 具有隐藏条目

source: Allow Float
zh_cn: 可浮动

source: Allow Dock
zh_cn: 可停靠

source: Allow Close
zh_cn: 可关闭

source: Reopen Mode
zh_cn: 重新打开模式

source: Floating Anchor
zh_cn: 浮动锚点

source: Floating Width
zh_cn: 浮动宽度

source: Refloat Location
zh_cn: 重新浮动位置

source: Redock Lane Ref
zh_cn: 重新停靠通道引用

source: Redock Lane Position
zh_cn: 重新停靠通道位置

source: Has Opened Popup
zh_cn: 具有打开的弹窗

source: Open Popups On Mouse In
zh_cn: 鼠标移入时打开弹窗

source: Close Popups On Mouse Out
zh_cn: 鼠标移出时关闭弹窗

source: Add or Remove Items
zh_cn: 添加或移除条目

source: Properites
zh_cn: 属性

source: Insert Lane Area
zh_cn: 插入通道区域

source: Float Area
zh_cn: 浮动区域

source: Dock Area
zh_cn: 停靠区域

source: Color Index
zh_cn: 颜色索引

source: Show Transparency Picker
zh_cn: 显示透明度拾取器

source: Web Safe
zh_cn: Web安全

source: Named
zh_cn: 命名的

source: Opacity: {0}%
zh_cn: 不透明度: {0}%

source: Column Count
zh_cn: 列数

source: Horizontal Spacing
zh_cn: 水平间距

source: Vertical Spacing
zh_cn: 垂直间距

source: Cyclic Keyboard Navigation
zh_cn: 循环键盘导航

source: Palette
zh_cn: 调色板

source: Preview Size
zh_cn: 预览大小

source: Preview Stroke
zh_cn: 预览描边

source: Preview Margins
zh_cn: 预览边距

source: Has More Colors Button
zh_cn: 具有其他颜色按钮

source: More Colors
zh_cn: 其他颜色

source: Drop Down Button Position
zh_cn: 下拉按钮位置

source: Small Change
zh_cn: 小幅变化

source: Large Change
zh_cn: 大幅变化

source: Snapping Step
zh_cn: 投影梯级

source: Ticks Placement
zh_cn: Tick放置

source: Ticks Length
zh_cn: Tick长度

source: Ticks Interval
zh_cn: Tick间隔

source: Ticks Stroke
zh_cn: Tick描边

source: Ticks
zh_cn: Tick

source: Default Size Measure Value
zh_cn: 默认尺寸测量值

source: Selected Path
zh_cn: 所选路径

source: Is Mouse Over Symbol
zh_cn: 鼠标悬停在了符号上

source: Gridlines Stroke
zh_cn: 网格线描边

source: Split Mode
zh_cn: 拆分模式

source: Split Offset
zh_cn: 拆分偏移量

source: Split Factor
zh_cn: 拆分系数

source: Resize Step
zh_cn: 调整大小梯级

source: Resize While Dragging
zh_cn: 拖动时调整大小

source: Close On Enter
zh_cn: 进入时关闭

source: Is Popup Opened
zh_cn: 弹窗已被打开

source: Popup X Resize
zh_cn: 弹窗X向调整大小

source: Popup Y Resize
zh_cn: 弹窗Y向调整大小

source: Popup X Position
zh_cn: 弹窗X向位置

source: Popup Y Position
zh_cn: 弹窗Y向位置

source: Popup Open Delay
zh_cn: 弹窗打开延迟

source: Popup Close Delay
zh_cn: 弹窗关闭延迟

source: Max Popup Height
zh_cn: 最大弹窗高度

source: Max Popup Width
zh_cn: 最大弹窗宽度

source: Headers Position
zh_cn: 标题位置

source: Headers Alignment
zh_cn: 标题对齐方式

source: Headers Mode
zh_cn: 标题模式

source: Size To Selected Page
zh_cn: 与所选页面同大小

source: Size To Headers
zh_cn: 与标题同大小

source: Select Color
zh_cn: 选择颜色

source: Current Color
zh_cn: 当前颜色

source: New
zh_cn: 新建

source: Current
zh_cn: 当前

source: Headers Column Separator Position
zh_cn: 标题栏分隔符位置

source: Headers Column Fill
zh_cn: 标题栏填充

source: Min Headers Column Width
zh_cn: 最小标题栏宽度

source: Max Headers Column Width
zh_cn: 最大标题栏宽度

source: Preferred Headers Column Width
zh_cn: 首选标题栏宽度

source: Desired Headers Column Width
zh_cn: 所需标题栏宽度

source: Min Contents Column Width
zh_cn: 最小目录栏宽度

source: Max Contents Column Width
zh_cn: 最大目录栏宽度

source: Preferred Contents Column Width
zh_cn: 首选目录栏宽度

source: Desired Contents Column Width
zh_cn: 所需目录栏宽度

source: Min Shortcuts Column Width
zh_cn: 最小快捷方式栏宽度

source: Max Shortcuts Column Width
zh_cn: 最大快捷方式栏宽度

source: Preferred Shortcuts Column Width
zh_cn: 首选快捷方式栏宽度

source: Desired Shortcuts Column Width
zh_cn: 所需快捷方式栏宽度

source: Min Symbols Column Width
zh_cn: 最小符号栏宽度

source: Max Symbols Column Width
zh_cn: 最大符号栏宽度

source: Preferred Symbols Column Width
zh_cn: 首选符号栏宽度

source: Desired Symbols Column Width
zh_cn: 所需符号栏宽度

source: Has Child Menu Items
zh_cn: 具有子菜单条目

source: Close On Click
zh_cn: 单击时关闭

source: Header Content Relation
zh_cn: 标题内容关系

source: Viewport Origin X
zh_cn: 视窗起点（X）

source: Viewport Origin Y
zh_cn: 视窗起点（Y）

source: Viewport Origin Snap To Pixel
zh_cn: 视窗起点对齐像素

source: H Scroll Mode
zh_cn: 水平滚动模式

source: V Scroll Mode
zh_cn: 垂直滚动模式

source: No Scroll H Align
zh_cn: 无滚动，水平对齐

source: No Scroll V Align
zh_cn: 无滚动，垂直对齐

source: Small H Scroll Change
zh_cn: 小幅水平滚动变化

source: Small V Scroll Change
zh_cn: 小幅垂直滚动变化

source: Is Scrolling
zh_cn: 正处于滚动状态

source: Text Alignment
zh_cn: 文本对齐方式

source: Text Wrap Mode
zh_cn: 文本换行模式

source: Selection
zh_cn: 选择

source: Content
zh_cn: 内容

source: Close On Mouse Down
zh_cn: 按下鼠标时关闭

source: Show On Disabled
zh_cn: 禁用时显示

source: Show Duration
zh_cn: 显示时长

source: First Show Delay
zh_cn: 首次延迟显示

source: Next Show Delay
zh_cn: 下一次延迟显示

source: Follow Mouse
zh_cn: 跟随鼠标

source: Hot Spot Padding
zh_cn: 热点填充

source: Lane Fill Mode
zh_cn: 通道填充模式

source: Fill Mode
zh_cn: 填充模式
